export const news = [
  {
    'id': 1,
    'title': 'шипы и розы. колючая правда о самом молодом mvp и его месте в зале славы',
    'summary': '4 октября 1988 года родился самый талантливый, самый целеустремленный и самый невезучий баскетболист' +
      ' новой эпохи НБА — Деррик Роуз.' +
      'Он родился в Инглвуде, районе, который на карте Чикаго располагается чуть ниже экватора, говоря языком тела, чуть пониже поясницы.' +
      ' Самый криминогенный район одного из наиболее опасных городов Америки.' +
      ' Здесь он вне зависимости от любых обстоятельств навсегда останется небожителем и примером для подражания.' +

      ' Ведь спустя 20 лет после рождения Деррика именно «Чикаго Буллс» взяли под 1-м номером домашнего парня, плоть от плоти своего,' +
      ' игрока, который впервые за много сезонов был готов приблизиться к тому, чтобы продолжить традиции Майкла Джордана.' +
      ' В первом же сезоне Роуз подтвердил, что разговоры о наследственности не беспочвенны.' +
      ' Как и Майкл, он стал лучшим новичком сезона, а спустя три года сделал то,' +
      ' что не удавалось даже Его Воздушеству — стал самым молодым MVP в истории НБА.' +
      ' Достижение, которое на сегодня является одновременно и стигмой и благословением Роуза.' +
      ' Последовавшие вслед за резким стартом травмы крестов и мениска, из-за которых Роуз в сезонах 2012/2013 и 2013/2014' +
      ' отыграл всего 10 матчей, фактически обездвижили карьеру реактивного разыгрывающего.' +
      ' Попытки склеить соленым потом и липкой кровью поломанную судьбу предпринимались в «Нью-Йорке», «Кливленде», «Миннесоте».' +
      ' Но даже в тех случаях, когда это удавалось, как, например, в матче за «Тимбервулвс», в котором Роуз набрал 50 очков,' +
      ' происходящее выглядело игрой теней далёкого прошлого и вызывало слезы даже у самого Деррика.' +
      ' Тем внезапнее прозвучало его недавнее заявление, что он считает себя игроком, достойным попадание в Зал славы.' +
      ' Заявление очень смелое и дискуссионное. Роуз и впрямь достиг немало: лучший новичок лиги (2009),' +
      ' первая сборная лучших новичков (2009), MVP лиги (2011), первая сборная лучших игроков лиги (2011),' +
      ' 3-кратный участник Матча звезд (2010, 2011, 2012), 2-кратный чемпион мира в составе сборной США (2010, 2014).' +
      ' Вместе с тем, если взглянуть на цифры, то легко увидеть,' +
      ' что все достижения разыгрывающего спрессованы в 7 лет карьеры времён «Чикаго». Срок, в целом, недостаточный,' +
      ' чтобы можно было в полной мере продемонстрировать постоянство мастерства.' +
      ' MVP Роуза бесспорно имеет налет исторического совершения, но вместе с тем остаётся, в общем-то,' +
      ' единственным весомым аргументом Деррика. По крайней мере, до того момента,' +
      ' как он станет чемпионом в какой-нибудь команде или не получит индивидуальный приз, скажем, награду лучшему запасному лиги.' +
      ' Судьба Роуза кинематографична, и место в Зале славы как воздаяние за искалеченную травмами судьбу напрашивается само собой.' +
      ' Но давайте смотреть на вещи беспристрастно. Разыгрывающий Чонси Биллапс не часто мелькает в ранжирах претендентов на' +
      ' включение в Зал славы. Между тем он чемпион НБА (2004), MVP финальной серии, 5-кратный участник Матча звезд, чемпион мира-2010.' +
      ' Аналогичные дебаты можно устроить в отношении его партнера по чемпионскому «Детройту» Бена Уоллеса,' +
      ' одного из лучших защищающихся игроков в истории лиги. Кроме Уоллеса только Дикембе Мутомбо удавалось четырежды' +
      ' получать награду лучшему защищающемуся игроку. Но Мутомбо, в отличие от Биг Бена, так и не стал чемпионом.' +
      ' Вчера Роузу исполнился 31 год, и к этому моменту протяженность его карьеры насчитывает ровно 10 лет.' +
      ' 4 года до злосчастной травмы — абсолютный топ, далее был пропущенный год и сезон, в котором Деррик отыграл всего 10 матчей,' +
      ' где в среднем забивал по 15,9 очка. Можно ли рассматривать эти 10 игр в качестве фундаментальной статистики,' +
      ' подкрепляющей притязания Роуза на Зал славы?' +
      ' Опять же понятия постоянства и его соотношения с профессионализмом у каждого разные.' +
      ' В эту же категорию легко занести сезон 2017/2018, в котором Роуз отыграл всего 25 матчей за «Кливленд» и «Миннесоту»,' +
      ' в которых набирал в среднем по 8,4 очка, 1,4 подбора, 1,5 передачи.Таким образом из 10 сезонов, два сыграны на уровне,' +
      ' который едва ли соответсвует стандартам Зала славы, а после первых четырёх Роуз не претендовал на индивидуальные награды' +
      ' или попадания на Матчи звезд. За вычетом титула MVP, который навсегда останется водоразделом между тем, кем мог бы стать Роуз,' +
      ' и кем он стал, Деррик не сильно отличается ещё от одного уникума, которого подкосили травмы — Анферни Хардуэя.' +
      ' Карьера любимого одноклубника Шакила О’Нила продлилась 15 лет, изобиловала травмами, пропусками сезонов, обменами, ' +
      ' но запомнилась первыми несколькими годами, когда Пенни буквально феерил в «Орландо». Несмотря на это, его кандидатуру на' +
      ' включение в Зал славы не обсуждают так жарко, как Деррика Роуза, хотя любимый сын Города ветров пока даже не завершил карьеру.' +
      ' У Деррика есть время, чтобы изменить судьбу, тем более с учётом его кошмарных травм, она серьезно задолжала ему.' +
      ' Времени у разыгрывающего с учётом его истории болезни не так много, нет никаких шансов, что он будет прыгать до 42 лет,' +
      ' как это делает Винс Картер. Если Деррику Роузу удастся провести ещё хотя бы 3 сезона на уровне средних показателей 15+ очков,' +
      ' 7+ передач, не говоря уже о гипотетическом чемпионстве в составе условного контендера,' +
      ' тогда его наследие будет смотреться более монолитно и последовательно.' +
      ' Но если говорить о сегодняшнем дне, именно здесь и сейчас Деррик Роуз не выглядит безальтернативным членом Зала славы баскетбола.',
    'publisher': 'admin',
    'timestamp': 1487848162905
  },
  {
    'id': 2,
    'title': '',
    'summary': '',
    'publisher': 'admin',
    'timestamp': 1487848162905
  },
  {
    'id': 3,
    'title': '',
    'summary': '',
    'publisher': 'admin',
    'timestamp': 1487845787719
  },
  {
    'id': 4,
    'title': '',
    'summary': '',
    'publisher': 'admin',
    'timestamp': 1487845787719
  }
];
