export const news = [
  {
    'id': 1,
    'title': 'Мэджэик Джонсон: "Леброн будет набирать в среднем близко к трипл-даблу"',
    'summary': 'Легенда «Лейкерс» Мэджик Джонсон уверен, что лидер лос-анджелесской команды Леброн Джеймс в новом сезоне будет показывать' +
      ' статистику, близкую к трипл-даблу. «Думаю, что в этом сезоне Леброн будет набирать в среднем близко к трипл-даблу.' +
      ' Его передача была на высшем уровне, а Энтони Дэвис доминировал в первой четверти», – написал Джонсон в твиттере после первого' +
      ' предсезонного матча «Лейкерс» с «Голден Стэйт» (123:101). В новом сезоне «Лейкерс» планируют использовать Леброна' +
      ' на позиции разыгрывающего защитника. Во встрече с «Уорриорз» он сделал 8 передач за 18 минут.',
    'tags': 'Лос-Анджелес Лейкерс, Мэджик Джонсон, ЛеБрон Джеймс',
    'publisher': 'admin',
    'timestamp': 1487848162905,
    'image': './assets/images/posts/lebron.jpg'
  },
  {
    'id': 2,
    'title': 'В «Майами» считают Тайлера Хирро «вторым Клэем Томпсоном»',
    'summary': 'Менеджер клуба НБА заявил, что «Майами» сделал новичка Тайлера Хирро «неприкасаемым» во время обсуждений обменов.' +
      '«Они настаивают на том, что Хирро и Адебайо не меняются. Возможно, по ходу сезона что-то изменится, но пока что они думают,' +
      ' что Тайлер – это второе пришествие Клэя Томпсона с точки зрения атаки», – заявил менеджер. Хирро – 13-й номер драфта-2019.',
    'publisher': 'admin',
    'timestamp': 1487848162905,
    'image': './assets/images/posts/tyler.jpg'
  },
  {
    'id': 3,
    'title': 'Зак Лавин: «буду бросать дальние 2-очковые»',
    'summary': 'Защитник «Чикаго» Зак Лавин заявил, что не намерен слепо следовать современным тенденциям и переходить на 3-очковые' +
      ' и броски из-под кольца, исключив из своего арсенала дистанционные 2-очковые. «Я рос поклонником Майкла Джордана, Кобе... Считаю,' +
      ' что броски со средней – это забытое искусство, потому что сейчас все переходят на 3-очковые и аналитику. Я понимаю это,' +
      ' потому что в этом есть смысл, но иногда нет ничего лучше, чем дать мяч в руки вашего лучшего плеймейкера и дать ему' +
      ' совершить бросок, который ему нужен, нежели тот, который вы хотите увидеть», – заявил Лавин.',
    'publisher': 'admin',
    'timestamp': 1487845787719,
    'image': './assets/images/posts/zak.png'
  },
  {
    'id': 4,
    'title': '«Бостон» и Карсен Эдвардс договорились о 4-летнем контракте',
    'summary': '«Бостон» и разыгрывающий Карсен Эдвардс договорились о подписании 4-летнего контракта. ' +
      'Первые 3 года в соглашении гарантированные и принесут 33-му номеру драфта-2019 более 4,5 миллиона долларов.',
    'publisher': 'admin',
    'timestamp': 1487845787719,
    'image': './assets/images/posts/carsen.jpg'
  },
  {
    'id': 5,
    'title': '«Рокетс» опасаются, что Джеральд Грин может пропустить весь сезон-2019/20',
    'summary': '«Рокетс» опасаются, что перелом стопы у защитника Джеральда Грина может оказаться сложнее, чем предполагалось,' +
      ' и игрок пропустит весь сезон-2019/20. 33-летний игрок получил травму во время предсезонного матча с «Торонто»,' +
      ' который состоялся на прошлой неделе в Токио. Ожидалось, что он выбыл на 2-3 месяца.' +
      ' В прошлом сезоне Грин набирал 9,2 очка и 2,5 подбора за игру. Летом он продлил соглашение с «Рокетс».',
    'publisher': 'admin',
    'timestamp': 1487845787719,
    'image': './assets/images/posts/green.jpg'
  },
  {
    'id': 6,
    'title': 'Кавай Ленард дебютировал за «Клипперс»',
    'summary': 'Форвард Кавай Ленард дебютировал за «Клипперс», приняв участие в предсезонном матче с «Денвером» (91:111).' +
      'MVP финальной серии плей-офф-2019 провел на паркете около 11 минут, набрав 7 очков и сделав 6 передач.',
    'publisher': 'admin',
    'timestamp': 1487845787719,
    'image': './assets/images/posts/lenard.jpg'
  }
];
