export const news = [
  {
    'id': 1,
    'title': 'Мэджэик Джонсон: "Леброн будет набирать в среднем близко к трипл-даблу"',
    'summary': 'Легенда «Лейкерс» Мэджик Джонсон уверен, что лидер лос-анджелесской команды Леброн Джеймс в новом сезоне будет показывать' +
      ' статистику, близкую к трипл-даблу. «Думаю, что в этом сезоне Леброн будет набирать в среднем близко к трипл-даблу.' +
      ' Его передача была на высшем уровне, а Энтони Дэвис доминировал в первой четверти», – написал Джонсон в твиттере после первого' +
      ' предсезонного матча «Лейкерс» с «Голден Стэйт» (123:101). В новом сезоне «Лейкерс» планируют использовать Леброна' +
      ' на позиции разыгрывающего защитника. Во встрече с «Уорриорз» он сделал 8 передач за 18 минут.',
    'tags': 'Лос-Анджелес Лейкерс, Мэджик Джонсон, ЛеБрон Джеймс',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/lebron.jpg'
  },
  {
    'id': 2,
    'title': 'В «Майами» считают Тайлера Хирро «вторым Клэем Томпсоном»',
    'summary': 'Менеджер клуба НБА заявил, что «Майами» сделал новичка Тайлера Хирро «неприкасаемым» во время обсуждений обменов.' +
      '«Они настаивают на том, что Хирро и Адебайо не меняются. Возможно, по ходу сезона что-то изменится, но пока что они думают,' +
      ' что Тайлер – это второе пришествие Клэя Томпсона с точки зрения атаки», – заявил менеджер. Хирро – 13-й номер драфта-2019.',
    'tags': 'Майами Хит, Тайлер Хирро',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/tyler.jpg'
  },
  {
    'id': 3,
    'title': 'Зак Лавин: «буду бросать дальние 2-очковые»',
    'summary': 'Защитник «Чикаго» Зак Лавин заявил, что не намерен слепо следовать современным тенденциям и переходить на 3-очковые' +
      ' и броски из-под кольца, исключив из своего арсенала дистанционные 2-очковые. «Я рос поклонником Майкла Джордана, Кобе... Считаю,' +
      ' что броски со средней – это забытое искусство, потому что сейчас все переходят на 3-очковые и аналитику. Я понимаю это,' +
      ' потому что в этом есть смысл, но иногда нет ничего лучше, чем дать мяч в руки вашего лучшего плеймейкера и дать ему' +
      ' совершить бросок, который ему нужен, нежели тот, который вы хотите увидеть», – заявил Лавин.',
    'tags': 'Чикаго Булс, Зак Лавин',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/lavine.jpg'
  },
  {
    'id': 4,
    'title': '«Бостон» и Карсен Эдвардс договорились о 4-летнем контракте',
    'summary': '«Бостон» и разыгрывающий Карсен Эдвардс договорились о подписании 4-летнего контракта. ' +
      'Первые 3 года в соглашении гарантированные и принесут 33-му номеру драфта-2019 более 4,5 миллиона долларов.',
    'tags': 'Бостон, Карсен Эдвардс',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/carsen.jpg'
  },
  {
    'id': 5,
    'title': '«Рокетс» опасаются, что Джеральд Грин может пропустить весь сезон-2019/20',
    'summary': '«Рокетс» опасаются, что перелом стопы у защитника Джеральда Грина может оказаться сложнее, чем предполагалось,' +
      ' и игрок пропустит весь сезон-2019/20. 33-летний игрок получил травму во время предсезонного матча с «Торонто»,' +
      ' который состоялся на прошлой неделе в Токио. Ожидалось, что он выбыл на 2-3 месяца.' +
      ' В прошлом сезоне Грин набирал 9,2 очка и 2,5 подбора за игру. Летом он продлил соглашение с «Рокетс».',
    'tags': 'Рокетс, Джеральд Грин',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/green.jpg'
  },
  {
    'id': 6,
    'title': 'Кавай Ленард дебютировал за «Клипперс»',
    'summary': 'Форвард Кавай Ленард дебютировал за «Клипперс», приняв участие в предсезонном матче с «Денвером» (91:111).' +
      'MVP финальной серии плей-офф-2019 провел на паркете около 11 минут, набрав 7 очков и сделав 6 передач.',
    'tags': 'Лос-Анджелес Клипперс, Кавай Ленард',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/lenard.jpg'
  },
  {
    'id': 7,
    'title': 'Рик Карлайл: «Лука Дончич – один из лучших игроков на планете»',
    'summary': 'Главный тренер «Далласа» Рик Карлайл больше не стесняется в выражениях, хваля и возлагая большие надежды на' +
      ' защитника Луку Лончича.' +
      '«Лука – один из лучших игроков на планете. Ничего из того, что он делает, не удивляет меня», – цитирует Карлайла The Athletic.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/donic.jpg'
  },
  {
    'id': 8,
    'title': 'Яннис Адетокумбо продемонстрировал уникальное статистическое достижение на старте сезона',
    'summary': 'Форвард «Бакс» Яннис Адетокумбо выдал уникальные статистические показатели на старте сезона.' +
      'Адетокумбо стал первым в истории НБА, кому удалось набрать как минимум 200 очков, 100 подборов и 50 передач в первых восьми матчах регулярного чемпионата.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/gianis.png'
  },
  {
    'id': 9,
    'title': '«Никс» выдали худший для себя старт за последние 10 лет',
    'summary': '«Нью-Йорк» в среду проиграл «Детройту» со счетом 102:122 и потерпел седьмое поражение в восьми матчах на старте регулярного чемпионата.' +
      '«Никс» выдали худший для себя старт за последние 10 лет. В сезоне-2009/10 клуб также начал с 1-7 и в итоге завершил игровой год с результатом 29-53.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/knicks.jpeg'
  },
  {
    'id': 10,
    'title': 'Гордон Хэйворд – о 17 из 17 2-очковых в игре с «Кэвз»: «бессмысленная статистика. главное, что мы победили»',
    'summary': 'Форвард «Селтикс» Гордон Хэйворд не стал придавать большого значения своим статистическим показателям в матче с «Кавальерс» (119:113).' +
      'Хэйворд реализовал 17 из 17 2-очковых и повторил личный рекорд результативности – 39 очков.' +
      '«Бессмысленная статистика. Главное, что мы победили – это меня радует. Хотя хотелось бы лучше провести концовку», – заявил Хэйворд.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/gordon.jpg'
  },
  {
    'id': 11,
    'title': 'Леброн Джеймс: «в чикаго мы увидели привычного Кузму»',
    'summary': 'Форвард «Лейкерс» Леброн Джеймс после матча с «Чикаго» (118:112) отдал должное вернувшемуся в строй одноклубнику Кайлу Кузме.' +
      'Кузма набрал 11 из 15 своих очков в четвертой четверти, когда «озерники» вернулись в игру с «-13».' +
      '«В Чикаго мы увидели привычного Кузму.' +
      'Куз очень поможет нашей команде. Сегодня он показал, почему. Он был весь в игре на обеих половинах площадки, как и все остальные», – заявил Джеймс.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/kuzma.jpg'
  },
  {
    'id': 12,
    'title': 'Брайан Уиндхорст: «Энтони Дэвис никуда не уйдет. он счастлив в «Лейкерс»',
    'summary': 'Известный инсайдер ESPN Брайан Уиндхорст заявил, что тяжелый форвард Энтони Дэвис не покинет «Лейкерс», став свободным агентом по окончании сезона-2019/20.' +
      '«Энтони Дэвис никуда не уйдет из «Лейкерс». Сейчас он находится там, где он хочет находиться, и он счастлив.' +
      ' В НБА нет почти ни одного человека, который сомневается в том, что Энтони Дэвис подпишет новый контракт с «Лейкерс», – сказал Уиндхорст.' +
      'Ранее в СМИ появились слухи о том, что следующим летом Дэвис может перейти в «Чикаго». Игрок заявил, что никогда не говорил этого.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/davis.jpg'
  },
  {
    'id': 13,
    'title': 'Cтив Керр: «Кевин Дюрэнт ушел из «Голден Стэйт» потому, что он – неугомонный»',
    'summary': 'Главный тренер «Голден Стэйт» Стив Керр поделился своим мнением, почему Кевин Дюрэнт решил покинуть команду минувшим летом.' +
      '«Мы потеряли Кевина Дюрэнта по той же причине, по которой, собственно, мы и заполучили его. Он – неугомонный. Возможно, он хотел играть немного в другом стиле.' +
      'В первом сезоне с нами он впитывал все, как губка, и он постоянно задавал вопросы. Я думаю, что он пользовался моментом и наслаждался этим.' +
      ' Ту команду невозможно было остановить, с ее движением мяча и движением без мяча. А с умением Кевина играть один на один команда стала просто непобедима»,' +
      ' – сказал Керр в подкасте Book of Basketball 2.0.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/durant.jpg'
  },
  {
    'id': 14,
    'title': 'Рядом с «Мэдисон Сквер Гарден» появился билборд с Кайри Ирвингом',
    'summary': 'Рядом с ареной «Мэдисон Сквер Гарден», на которой выступают «Никс», появился большой рекламный плакат с разыгрывающим «Нетс» Кайри Ирвингом.\n' +
      '«В сердце я знал, что всегда хотел играть дома», – приводятся на плакате слова Ирвинга.' +
      'Ирвинг, который вырос в Нью-Джерси, перешел в «Бруклин» в межсезонье-2019. По ходу минувшего сезона ходили слухи о том, что на звезду лиги претендует «Нью-Йорк».',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/kyrie.jpg'
  },
  {
    'id': 15,
    'title': 'Мэджэик Джонсон: "Леброн будет набирать в среднем близко к трипл-даблу"',
    'summary': 'Легенда «Лейкерс» Мэджик Джонсон уверен, что лидер лос-анджелесской команды Леброн Джеймс в новом сезоне будет показывать' +
      ' статистику, близкую к трипл-даблу. «Думаю, что в этом сезоне Леброн будет набирать в среднем близко к трипл-даблу.' +
      ' Его передача была на высшем уровне, а Энтони Дэвис доминировал в первой четверти», – написал Джонсон в твиттере после первого' +
      ' предсезонного матча «Лейкерс» с «Голден Стэйт» (123:101). В новом сезоне «Лейкерс» планируют использовать Леброна' +
      ' на позиции разыгрывающего защитника. Во встрече с «Уорриорз» он сделал 8 передач за 18 минут.',
    'tags': 'Лос-Анджелес Лейкерс, Мэджик Джонсон, ЛеБрон Джеймс',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/lebron.jpg'
  },
  {
    'id': 16,
    'title': 'В «Майами» считают Тайлера Хирро «вторым Клэем Томпсоном»',
    'summary': 'Менеджер клуба НБА заявил, что «Майами» сделал новичка Тайлера Хирро «неприкасаемым» во время обсуждений обменов.' +
      '«Они настаивают на том, что Хирро и Адебайо не меняются. Возможно, по ходу сезона что-то изменится, но пока что они думают,' +
      ' что Тайлер – это второе пришествие Клэя Томпсона с точки зрения атаки», – заявил менеджер. Хирро – 13-й номер драфта-2019.',
    'tags': 'Майами Хит, Тайлер Хирро',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/tyler.jpg'
  },
  {
    'id': 17,
    'title': 'Зак Лавин: «буду бросать дальние 2-очковые»',
    'summary': 'Защитник «Чикаго» Зак Лавин заявил, что не намерен слепо следовать современным тенденциям и переходить на 3-очковые' +
      ' и броски из-под кольца, исключив из своего арсенала дистанционные 2-очковые. «Я рос поклонником Майкла Джордана, Кобе... Считаю,' +
      ' что броски со средней – это забытое искусство, потому что сейчас все переходят на 3-очковые и аналитику. Я понимаю это,' +
      ' потому что в этом есть смысл, но иногда нет ничего лучше, чем дать мяч в руки вашего лучшего плеймейкера и дать ему' +
      ' совершить бросок, который ему нужен, нежели тот, который вы хотите увидеть», – заявил Лавин.',
    'tags': 'Чикаго Булс, Зак Лавин',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/zak.png'
  },
  {
    'id': 18,
    'title': '«Бостон» и Карсен Эдвардс договорились о 4-летнем контракте',
    'summary': '«Бостон» и разыгрывающий Карсен Эдвардс договорились о подписании 4-летнего контракта. ' +
      'Первые 3 года в соглашении гарантированные и принесут 33-му номеру драфта-2019 более 4,5 миллиона долларов.',
    'tags': 'Бостон, Карсен Эдвардс',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/carsen.jpg'
  },
  {
    'id': 19,
    'title': '«Рокетс» опасаются, что Джеральд Грин может пропустить весь сезон-2019/20',
    'summary': '«Рокетс» опасаются, что перелом стопы у защитника Джеральда Грина может оказаться сложнее, чем предполагалось,' +
      ' и игрок пропустит весь сезон-2019/20. 33-летний игрок получил травму во время предсезонного матча с «Торонто»,' +
      ' который состоялся на прошлой неделе в Токио. Ожидалось, что он выбыл на 2-3 месяца.' +
      ' В прошлом сезоне Грин набирал 9,2 очка и 2,5 подбора за игру. Летом он продлил соглашение с «Рокетс».',
    'tags': 'Рокетс, Джеральд Грин',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/green.jpg'
  },
  {
    'id': 20,
    'title': 'Кавай Ленард дебютировал за «Клипперс»',
    'summary': 'Форвард Кавай Ленард дебютировал за «Клипперс», приняв участие в предсезонном матче с «Денвером» (91:111).' +
      'MVP финальной серии плей-офф-2019 провел на паркете около 11 минут, набрав 7 очков и сделав 6 передач.',
    'tags': 'Лос-Анджелес Клипперс, Кавай Ленард',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/lenard.jpg'
  },
  {
    'id': 21,
    'title': 'Рик Карлайл: «Лука Дончич – один из лучших игроков на планете»',
    'summary': 'Главный тренер «Далласа» Рик Карлайл больше не стесняется в выражениях, хваля и возлагая большие надежды на' +
      ' защитника Луку Лончича.' +
      '«Лука – один из лучших игроков на планете. Ничего из того, что он делает, не удивляет меня», – цитирует Карлайла The Athletic.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/donic.jpg'
  },
  {
    'id': 22,
    'title': 'Яннис Адетокумбо продемонстрировал уникальное статистическое достижение на старте сезона',
    'summary': 'Форвард «Бакс» Яннис Адетокумбо выдал уникальные статистические показатели на старте сезона.' +
      'Адетокумбо стал первым в истории НБА, кому удалось набрать как минимум 200 очков, 100 подборов и 50 передач в первых восьми матчах регулярного чемпионата.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/gianis.png'
  },
  {
    'id': 23,
    'title': '«Никс» выдали худший для себя старт за последние 10 лет',
    'summary': '«Нью-Йорк» в среду проиграл «Детройту» со счетом 102:122 и потерпел седьмое поражение в восьми матчах на старте регулярного чемпионата.' +
      '«Никс» выдали худший для себя старт за последние 10 лет. В сезоне-2009/10 клуб также начал с 1-7 и в итоге завершил игровой год с результатом 29-53.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/knicks.jpeg'
  },
  {
    'id': 24,
    'title': 'Гордон Хэйворд – о 17 из 17 2-очковых в игре с «Кэвз»: «бессмысленная статистика. главное, что мы победили»',
    'summary': 'Форвард «Селтикс» Гордон Хэйворд не стал придавать большого значения своим статистическим показателям в матче с «Кавальерс» (119:113).' +
      'Хэйворд реализовал 17 из 17 2-очковых и повторил личный рекорд результативности – 39 очков.' +
      '«Бессмысленная статистика. Главное, что мы победили – это меня радует. Хотя хотелось бы лучше провести концовку», – заявил Хэйворд.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/gordon.jpg'
  },
  {
    'id': 25,
    'title': 'Леброн Джеймс: «в чикаго мы увидели привычного Кузму»',
    'summary': 'Форвард «Лейкерс» Леброн Джеймс после матча с «Чикаго» (118:112) отдал должное вернувшемуся в строй одноклубнику Кайлу Кузме.' +
      'Кузма набрал 11 из 15 своих очков в четвертой четверти, когда «озерники» вернулись в игру с «-13».' +
      '«В Чикаго мы увидели привычного Кузму.' +
      'Куз очень поможет нашей команде. Сегодня он показал, почему. Он был весь в игре на обеих половинах площадки, как и все остальные», – заявил Джеймс.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/kuzma.jpg'
  },
  {
    'id': 26,
    'title': 'Брайан Уиндхорст: «Энтони Дэвис никуда не уйдет. он счастлив в «Лейкерс»',
    'summary': 'Известный инсайдер ESPN Брайан Уиндхорст заявил, что тяжелый форвард Энтони Дэвис не покинет «Лейкерс», став свободным агентом по окончании сезона-2019/20.' +
      '«Энтони Дэвис никуда не уйдет из «Лейкерс». Сейчас он находится там, где он хочет находиться, и он счастлив.' +
      ' В НБА нет почти ни одного человека, который сомневается в том, что Энтони Дэвис подпишет новый контракт с «Лейкерс», – сказал Уиндхорст.' +
      'Ранее в СМИ появились слухи о том, что следующим летом Дэвис может перейти в «Чикаго». Игрок заявил, что никогда не говорил этого.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/davis.jpg'
  },
  {
    'id': 27,
    'title': 'Cтив Керр: «Кевин Дюрэнт ушел из «Голден Стэйт» потому, что он..»',
    'summary': 'Главный тренер «Голден Стэйт» Стив Керр поделился своим мнением, почему Кевин Дюрэнт решил покинуть команду минувшим летом.' +
      '«Мы потеряли Кевина Дюрэнта по той же причине, по которой, собственно, мы и заполучили его. Он – неугомонный. Возможно, он хотел играть немного в другом стиле.' +
      'В первом сезоне с нами он впитывал все, как губка, и он постоянно задавал вопросы. Я думаю, что он пользовался моментом и наслаждался этим.' +
      ' Ту команду невозможно было остановить, с ее движением мяча и движением без мяча. А с умением Кевина играть один на один команда стала просто непобедима»,' +
      ' – сказал Керр в подкасте Book of Basketball 2.0.',
    'publisher': 'admin',
    'date': 'Fri Nov 08 2019 02:18:24 GMT+0300 (Москва, стандартное время)',
    'image': './assets/images/posts/durant.jpg'
  },
];
