export const news = [
  {
    'id': 1,
    'title': 'Мэджэик Джонсон: "Леброн будет набирать в среднем близко к трипл-даблу"',
    'summary': 'Легенда «Лейкерс» Мэджик Джонсон уверен, что лидер лос-анджелесской команды Леброн Джеймс в новом сезоне будет показывать' +
      ' статистику, близкую к трипл-даблу. «Думаю, что в этом сезоне Леброн будет набирать в среднем близко к трипл-даблу.' +
      ' Его передача была на высшем уровне, а Энтони Дэвис доминировал в первой четверти», – написал Джонсон в твиттере после первого' +
      ' предсезонного матча «Лейкерс» с «Голден Стэйт» (123:101). В новом сезоне «Лейкерс» планируют использовать Леброна' +
      ' на позиции разыгрывающего защитника. Во встрече с «Уорриорз» он сделал 8 передач за 18 минут.',
    'tags': 'Лос-Анджелес Лейкерс, Мэджик Джонсон, ЛеБрон Джеймс',
    'publisher': 'admin',
    'timestamp': 1487848162905
  },
  {
    'id': 2,
    'title': '',
    'summary': '',
    'publisher': 'admin',
    'timestamp': 1487848162905
  },
  {
    'id': 3,
    'title': '',
    'summary': '',
    'publisher': 'admin',
    'timestamp': 1487845787719
  },
  {
    'id': 4,
    'title': '',
    'summary': '',
    'publisher': 'admin',
    'timestamp': 1487845787719
  }
];
